Repository: common-repository/multimediamonster-cookie-law-authorization
Catalog: languages/mmm-cla-translated-*.po
Languages: nl_nl

source: Please select one or more IP-adresses.
nl_nl: Selecteer aub één of meerder IP adressen.

source: You are not authorized to perform this action.
nl_nl: Je hebt geen rechten om deze handeling uit te voeren.

source: January
nl_nl: januari

source: March
nl_nl: maart

source: May
nl_nl: mei

source: June
nl_nl: juni

source: July
nl_nl: juli

source: August
nl_nl: augustus

source: October
nl_nl: oktober

source: Settings
nl_nl: Instellingen

source: Authorized
nl_nl: Toegestemd

source: Hi there!
nl_nl: Hoi!

source: How nice you started using my plugin! I really have no terms or conditions of using it. You can just install it. You don&#8217;t have to mention anything or link to my page or other weird stuff.<br /><br />If you encounter something where your mind goes &#8220;ehmmm that&#8217;s not right&#8221; (I can&#8217;t imagine it happening but you never know) please contact me. You can <a href='mailto:%s'>e-mail me</a> or send me a message through the contact form on <a href='http://%s' target='_blank'>my website</a>.<br /><br /><b>With love and cookies %s</b><br />(%s)<br /><a href='http://%s' target='_blank'>%s</a>
nl_nl: Wat leuk dat je mijn plugin bent gaan gebruiken! Ik heb geen voorwaarden, eisen of verwachtingen van jou zodat je deze plugin mag gaan gebruiken. Je kunt hem gewoon installeren. Je hoeft me niet op je website te benoemen, een link te plaatsen of andere rare dingen.<br /><br />Mocht je nou iets tegenkomen waarvan je denkt &#8220;ehmmm dat klopt niet helemaal&#8221; (ik kan me niet voorstellen dat dit gebeurt maar je weet maar nooit) neem dan even contact met me op. Je kunt me een <a href='mailto:%s'>mailtje</a> sturen of een berichtje achterlaten via het contactformulier op <a href='http://%s' target='_blank'>mijn website</a>.<br /><br /><b>Met liefde en koekjes %s</b><br />(%s)<br /><a href='http://%s' target='_blank'>%s</a>

source: The IP-addresses are succesfully deleted.
nl_nl: Het IP-adres is succesvol verwijderd.

source: Really delete this IP address? (Irreversible)
nl_nl: Weet je zeker dat je dit IP-adres wilt verwijderen? (onomkeerbaar)

source: ON
nl_nl: AAN

source: OFF
nl_nl: UIT

source: delete
nl_nl: verwijder

source: Delete checked
nl_nl: Verwijder geselecteerd

source: General
nl_nl: Algemeen

source: Cookie levels
nl_nl: Cookie niveau's

source: Texts
nl_nl: Teksten

source: The settings have been succesfully updated.
nl_nl: De instellingen zijn succesvol opgeslagen.

source: You did not fill in all the required fields.
nl_nl: Je hebt niet alle verplichte velden ingevuld.

source: You have reached the maximum number of levels to add.
nl_nl: Het maximale aantal niveau's is bereikt.

source: remove
nl_nl: Verwijder

source: No info available.
nl_nl: Geen informatie beschikbaar.

source: Save settings
nl_nl: Instellingen opslaan

source: Reset settings
nl_nl: Herstel naar standaard instellingen

source: <em>*</em> <span class="small">required</span>
nl_nl: <em>*</em> <span class="small">verplicht</span>

source: You just need to tell me: put it on or off? Nothing more. After that you can adjust settings, content and layout as you wish.
nl_nl: Je hoeft me alleen maar te vertellen: aan of uit? Meer niet. Daarna kunt je instellingen, teksten en opmaak aanpassen.

source: ON or OFF?<br /><span class="small">Are you kiddin? No I am not ...</span>
nl_nl: AAN or UIT?<br /><span class="small">Je maakt een grapje? Nope ...</span>

source: <div class="hidden_ajax"></div>Basicly there are 3 levels, but you can add more or remove the existing levels. Click <a href="javascript:void(0);" class="ajax duplicate" title="levels1 duplicate">here</a> to add more.
nl_nl: <div class="hidden_ajax"></div>In de basis zijn er 3 niveau's, maar je kunt er meer toevoegen of bestaande verwijderen. Klik <a href="javascript:void(0);" class="ajax duplicate" title="levels1 duplicate">hier</a> om niveau's toe te voegen.

source: Levels
nl_nl: Niveau's

source: Level title
nl_nl: Niveau titel

source: Level do&#8217;s
nl_nl: Niveau website zal wel:

source: Level dont&#8217;s
nl_nl: Niveau website zal niet:

source: If you are not sure which texts belong to which elements (please first check the small text in front of the inputs) look on the &#8217;help&#8217; tab.
nl_nl: Als je niet zeker weet welke tekst bij wel element hoort (lees eerst de kleine tekst bij de velden) kijk dan op de &#8217;help&#8217; tab voor meer informatie.

source: Title small block
nl_nl: Titel kleine blok

source: Text small block
nl_nl: Tekst kleine blok

source: Button small block
nl_nl: Knop kleine blok

source: Link small block<br /><span class="small">if left blank there will be no more information</span>
nl_nl: Link kleine blok<br /><span class="small">bij niet invullen zal er geen meer informatie en opties getoond worden</span>

source: Title large block
nl_nl: Titel grote blok

source: Text large block
nl_nl: Tekst grote blok

source: Title large wanted
nl_nl: Titel grote blok gewenst

source: Title large recommended
nl_nl: Titel grote blok aanbevolen

source: Title large do&#8217;s
nl_nl: Titel grote blok de website zal wel

source: Title large dont&#8217;s
nl_nl: Titel grote blok de website zal niet

source: Button large block
nl_nl: Knop grote blok

source: yes
nl_nl: ja

source: no
nl_nl: nee

source: left
nl_nl: links

source: right
nl_nl: rechts

source: top
nl_nl: boven

source: bottom
nl_nl: onder

source: Reccomended
nl_nl: Aanbevolen

source: Placing necessary cookies (remembering basic settings)<br />Keep track of statistics<br />Allow pages to share through social media<br />Use visitor information for relevant advertising
nl_nl: Noodzakelijke cookies plaatsen (basisinstellingen onthouden)<br />Statistieken bijhouden<br />Toestaan pagina’s te delen middels social media<br />Bezoekersinformatie gebruiken voor relevantere advertenties

source: Functional
nl_nl: Functioneel

source: Placing necessary cookies (remembering basic settings)<br />Keep track of statistics<br />Allow pages to share through social media
nl_nl: Noodzakelijke cookies plaatsen (basisinstellingen onthouden)<br />Statistieken bijhouden<br />Toestaan pagina’s te delen middels social media

source: Use visitor information for relevant advertising
nl_nl: Bezoekersinformatie gebruiken voor relevantere advertenties

source: Necessary
nl_nl: Noodzakelijk

source: Placing necessary cookies (remembering basic settings)
nl_nl: Noodzakelijke cookies plaatsen (basisinstellingen onthouden)

source: Keep track of statistics<br />Allow pages to share through social media<br />Use visitor information for relevant advertising
nl_nl: Statistieken bijhouden<br />Toestaan pagina’s te delen middels social media<br />Bezoekersinformatie gebruiken voor relevantere advertenties

source: Cookie settings
nl_nl: Cookie instellingen

source: We use cookies to ensure you get the best experience on our website.
nl_nl: We maken gebruik van cookies om je te verzekeren van een optimaal werkende website.

source: Accept cookies
nl_nl: Accepteer cookies

source: Information
nl_nl: Informatie

source: Most websites you visit will use cookies in order to improve your user experience by enabling that website to ‘remember’ you. <br /><br />Cookies do lots of different jobs, like letting you navigate between pages efficiently, storing your preferences, and generally improving your experience of a website. Cookies make the interaction between you and the website faster and easier. If a website doesn’t use cookies, it will think you are a new visitor every time you move to a new page on the site – for example, when you enter your login details and move to another page it won’t recognise you and it won’t be able to keep you logged in. <br /><br />Some websites will also use cookies to enable them to target their advertising or marketing messages based for example, on your location and/or browsing habits. <br /><br />Cookies may be set by the website you are visiting (‘first party cookies’) or they may be set by other websites who run content on the page you are viewing (‘third party cookies’). <br /><br />What is in a cookie? <br /><br />A cookie is a simple text file that is stored on your computer or mobile device by a website’s server and only that server will be able to retrieve or read the contents of that cookie. Each cookie is unique to your web browser. It will contain some anonymous information such as a unique identifier and the site name and some digits and numbers. It allows a website to remember things like your preferences or what’s in your shopping basket. <br /><br />What to do if you don’t want cookies to be set <br /><br />Some people find the idea of a website storing information on their computer or mobile device a bit intrusive, particularly when this information is stored and used by a third party without them knowing. Although this is generally quite harmless you may not, for example, want to see advertising that has been targeted to your interests. If you prefer, it is possible to block some or all cookies, or even to delete cookies that have already been set; but you need to be aware that you might lose some functions of that website.
nl_nl: Op deze website worden cookies gebruikt. Een cookie is een klein tekstbestand dat op je pc wordt opgeslagen. Dit bestand houdt gegevens bij van door jou bezochte pagina’s en bevat een aantal gegevens over je bezoek. Ook worden cookies gebruikt voor functionaliteiten op deze website, zoals te onthouden dat je hier al eerder bent geweest (dan hoef je niet steeds je gebruikersgegevens in te voeren), je voorkeuren te onthouden voor de volgende keer, de mogelijkheid om pagina’s te delen binnen social media (Google+, Facebook, Twitter, etc.), enz. De cookies worden lokaal op je computer opgeslagen en bevatten alleen geanonimiseerde informatie.

source: Wanted
nl_nl: Gewenste

source: Recommended
nl_nl: Aanbevolen

source: This website will:
nl_nl: De website zal wel:

source: This website won&#8217;t:
nl_nl: De website zal niet:

source: Save
nl_nl: Opslaan

source: Are you sure you want to reset? The widget will be disabled and all configuration and layout settings will be permanently deleted. (Irreversible)
nl_nl: Weet je zeker dat je de standaard instellingen wilt terugzetten? De widget word uitgezet en configuratie en opmaak instellingen worden definitief verwijderd uit de database. (onomkeerbaar)

source: Link small block
nl_nl: Kleine blok meer informatie

source: Level title large
nl_nl: Grote blok level titel

source: Text large do&#8217;s
nl_nl: Grote blok de website zal wel

source: Text large dont&#8217;s
nl_nl: Grote blok de website zal niet

source: Layout small
nl_nl: Opmaak kleine

source: Layout large
nl_nl: Opmaak grote

source: Below you can adjust some basic layout settings for the small block on the website. But ofcourse there is more you can do about making the apearance fit more with you own website. You can do this by styling the elements in your theme&#8217;s CSS file. On the &#8217;help&#8217; tab on this page I have put an example on what elements are used. Good luck! You can do it!
nl_nl: Hieronder kun je wat basis instellingen aanpassen voor het kleine blok op de website. Natuurlijk kun je ook meer aanpassen en deze plugin meer bij het uiterlijk van je eigen website laten passen. Dit kun je doen door bepaalde elementen in je stylesheet van je thema op te nemen. Op de &#8217;help&#8217; tab op de pagina staat een voorbeeld code van welke elementen er gebruikt worden. Succes! Je kan het!

source: Floating
nl_nl: Zwevend

source: Draggable
nl_nl: Sleepbaar

source: Position horizontal
nl_nl: Positie horizontaal

source: Position vertical
nl_nl: Positie verticaal

source: Width<br /><span class="small">in pixels, if left empty it will be 100%<br />(fe "350", "350px", "50%")</span>
nl_nl: Breedte<br /><span class="small">in pixels, bij leeg word het 100%<br />(bv "350", "350px", "50%")</span>

source: Border radius<br /><span class="small">in pixels, if left empty it will be 0<br />(fe "10", "10px", "10px 10px 10px 10px")</span>
nl_nl: Ronde hoeken<br /><span class="small">in pixels, bij leeg word het 0<br />(bv "10", "10px", "10px 10px 10px 10px")</span>

source: Drop shadow<br /><span class="small">in pixels, if left empty it will be 0<br />(fe "10", "10px", "10px 10px 10px 10px")</span>
nl_nl: Schaduw<br /><span class="small">in pixels, bij leeg word het 0<br />(bv "10", "10px", "10px 10px 10px 10px")</span>

source: Backgroundcolor (outer)<br /><span class="small">in hex #, if left empty it will be #f4f4f4<br />(fe #000)</span>
nl_nl: Achtergrondkleur (buitenste)<br /><span class="small">in hex #, bij leeg word het #f4f4f4<br />(bv #000)</span>

source: Backgroundopacity (outer)<br /><span class="small">in %, if left empty it will be 100%<br />(fe 50)</span>
nl_nl: Achtergrond transparantie (buitenste)<br /><span class="small">in %, bij leeg word het 100%<br />(bv 50)</span>

source: Margin (outer)<br /><span class="small">in pixels, if left empty it will be 0<br />(fe "25", "25px", "25px 25px 25px 25px")</span>
nl_nl: Marge (buitenste)<br /><span class="small">in pixels, bij leeg word het 0<br />(bv "25", "25px", "25px 25px 25px 25px")</span>

source: Padding (outer)<br /><span class="small">in pixels, if left empty it will be 0<br />(fe "25", "25px", "25px 25px 25px 25px")</span>
nl_nl: Padding (buitenste)<br /><span class="small">in pixels, bij leeg word het 0<br />(bv "25", "25px", "25px 25px 25px 25px")</span>

source: Backgroundcolor (inner)<br /><span class="small">in hex #, if left empty it will be #fff<br />(fe #000)</span>
nl_nl: Achtergrondkleur (binnstenste)<br /><span class="small">in hex #, bij leeg word het #fff<br />(fe #000)</span>

source: Backgroundopacity (inner)<br /><span class="small">in %, if left empty it will be 100%<br />(fe 50)</span>
nl_nl: Achtergrond transparantie (binnenste)<br /><span class="small">in %, bij leeg word het 100%<br />(bv 50)</span>

source: Margin (inner)<br /><span class="small">in pixels, if left empty it will be 0<br />(fe "10", "10px", "10px 10px 10px 10px")</span>
nl_nl: Marge (binnenste)<br /><span class="small">in pixels, bij leeg word het 0<br />(bv "10", "10px", "10px 10px 10px 10px")</span>

source: Padding (inner)<br /><span class="small">in pixels, if left empty it will be 0<br />(fe "25", "25px", "25px 25px 25px 25px")</span>
nl_nl: Padding (binnenste)<br /><span class="small">in pixels, bij leeg word het 0<br />(fe "25", "25px", "25px 25px 25px 25px")</span>

source: Below you can adjust some basic layout settings for the large block on the website. But ofcourse there is more you can do about making the apearance fit more with you own website. You can do this by styling the elements in your theme&#8217;s CSS file. On the &#8217;help&#8217; tab on this page I have put an example on what elements are used. Good luck! You can do it!
nl_nl: Hieronder kun je wat basis instellingen aanpassen voor het grote blok op de website. Natuurlijk kun je ook meer aanpassen en deze plugin meer bij het uiterlijk van je eigen website laten passen. Dit kun je doen door bepaalde elementen in je stylesheet van je thema op te nemen. Op de &#8217;help&#8217; tab op de pagina staat een voorbeeld code van welke elementen er gebruikt worden. Succes! Je kan het!

source: Width<br /><span class="small">in pixels, if left empty it will be 100%<br />(fe 250, 250px, 50%)</span>
nl_nl: Breedte<br /><span class="small">in pixels, bij leeg word het 100%<br />(bv 250, 250px, 50%)</span>

source: Backgroundcolor (overlay)<br /><span class="small">in hex #, if left empty it will be #000<br />(fe #000)</span>
nl_nl: Achtergrondkleur (overlay)<br /><span class="small">in hex #, bij leeg word het #000<br />(fe #000)</span>

source: Backgroundopacity (overlay)<br /><span class="small">in %, if left empty it will be 80%<br />(fe 50)</span>
nl_nl: Achtergrond transparantie (overlay)<br /><span class="small">in %, bij leeg word het 80%<br />(bv 50)</span>

source: With this plugin (and when you put it on) there wil be 2 elements placed on the website. One small block with basic information and one large block with extended information. The large block will be shown as a semi-fancybox when you click on the more information link. When you leave the link text blank this block will not be inserted.<br /><br /><img src='%s/images/admin/help1.jpg' /><br /><br />Besides configuration on the tabs you can also adjust other things true your them stylesheet. Below you will find a piece of code in wich I will try to make clear to you how the elements are placed.<br /><br />
nl_nl: Met deze plugin (en wanneer je hem dus AAN zet) worden er 2 elementen op de website geplaats. Een klein blokje met basis informatie en een groot blok met uitgebreidere informatie. Dit grote blok word getoond als semi-fancybox wanneer je op de meer informatie link klikt. Wanneer je de link naar die informatie in het grote blok leeg laat (de text) word dit blok niet getoond.<br /><br /><img src='%s/images/admin/help1.jpg' /><br /><br />Naast de instellingen op de tabbladen kun je natuurlijk ook nog andere zaken aanpassen via je thema stylesheet. Hieronder staat een stukje code waarbij ik je probeer duidelijk te maken hoe de elementen structureel in elkaar steken.<br /><br />

source: slide up
nl_nl: inklappen

source: slide down
nl_nl: uitklappen

source: ipaddress
nl_nl: IP adres

source: date_time
nl_nl: datum/tijd

source: level
nl_nl: niveau

source: IP addresses
nl_nl: IP adressen

source: &raquo;
nl_nl: &laquo;

source: We have found a total of %s ip-adresses.
nl_nl: We hebben %s ip-adressen gevonden.

source: How long do you want records to be kepped?<br /><span class="small">To make sure your database does not get filled with too many records tell after how many days the record should be deleted. Zero (0) or empty does nothing. So it keeps them all.</span>
nl_nl: Hoe lang wil je de IP-adressen bewaren?<br /><span class="small">Om te voorkomen dat je database vervuilt raakt met extreem veel IP-adressen kun je hier aangeven hoeveel dagen je de IP-adressen wilt bewaren. Nul (0) of leeg doet niets. Dan bewaar je ze dus allemaal.</span>
